// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "Error de aplicación";
"applicationDisabled" = "Aplicación inhabilitada";

//c
"cancel" = "Cancelar";
"close" = "Cerrar";

//d
"downloading" = "Descargando...";

//e
"error" = "Error";
"exit" = "Salir";

//g
"getNewVersion" = "Obtener versión nueva";


//l
"loading" = "Cargando...";

//o
"ok" = "Aceptar";

//s
"serviceNotification" = "Notificación de servicio";

//u
"unpacking" = "Desempaquetando...";
"update" = "Actualizar";
"upgrade" = "Actualizar ";
